[
  "obsidian-annotator",
  "obsidian-banners",
  "better-word-count",
  "cm-editor-syntax-highlight-obsidian",
  "highlightr-plugin",
  "omnisearch",
  "obsidian-reminder-plugin",
  "tag-wrangler",
  "obsidian-zotero-desktop-connector",
  "text-extractor"
]